{
    "jockList": [
        {
            "content": "前天和同事去逛超市，说好久没买肉吃了，于是去看猪肉，结果看到的最便宜的猪肉都要十八块多，同事当场惊呼：“猪怎么了，这是！”卖肉的师傅笑着说：“猪没事，就是涨价了。”",
            "id": "1"
        },
        {
            "content": "去小卖部买烟，10块钱一盒的，给老板100，老板喜咪咪的看着我说：“我没零钱找你，就让我闺女陪你一晚…用找了，千万别让您闺女知道我藏私房钱啊！”老板：“好女婿，只要你经常来买东西，我保证不说！哈哈哈”",
            "id": "2"
        },
        {
            "content": "昨天路过单位餐厅门口的金鱼池，正好看到一条小金鱼蹦到外边了，还在张嘴，就捡起来扔到池子里。回到家跟老婆聊天时随口说起，老婆抱怨着说，“我说你个缺心眼的，怎么不去向它要幢别墅呢！”",
            "id": "3"
        },
        {
            "content": "刚才在QQ上有个还在上大学的姑娘突然跟我讲：“朋友介绍我去打工，今天晚上要到一个酒吧领舞，现在有点不…”我：“有什么不敢去的？”姑娘：“刚才在小摊上只吃了碗牛肉面，怕到时候饿。”──姑娘，你心太宽了！",
            "id": "4"
        },
        {
            "content": "为什么古装剧里总是有女人会对恩人说：小女子无以为报，唯有以身相许，古代真的存在这种现象吗？ 扯淡，那是因为她喜欢他，要是不喜欢，她就会说：小女子无以为报，唯有来生再报了。",
            "id": "5"
        },
        {
            "content": "网上聊了一妹子，今天见面。问老妈要了二百块钱，老妈问我干嘛用，我说约会，她高高兴兴的就给了。刚出家门…，不能给你。”老爸说了。“你约什么会，那是我刚建的小号，为了抽颗烟我和你聊了半个月了，快拿来。‘’",
            "id": "6"
        },
        {
            "content": "家长对孩子的教育真的非常重要。有些男孩，小时候调皮的很，偷了邻居家一根针，家长也不管，一根针嘛，没事。结果孩子长大了，不好好学习每天呆在家里刺十字绣。",
            "id": "7"
        },
        {
            "content": "一女人问大师：大师，在这么复杂险恶的世界，我一个弱女子如何保护自己？大师说：你把妆卸了！",
            "id": "8"
        },
        {
            "content": "楼主大四女生，这几天和同一宿舍的女生一起去找工作，在火车站，碰到一个大姐，带着一个四五岁的小男孩侯车…” 小男孩用稚嫩的口气回答：“姐姐腿上肉多，坐着舒服” 我：“尼玛，这是谁家小哔崽子，快点领走！”",
            "id": "9"
        },
        {
            "content": "女：“我购物车里的那些水果牛奶饮料零食你赶紧给我买！” 男：“着什么急呀？” 女：“天越来越热了，会放坏的。”",
            "id": "10"
        },

        {
            "content": "朋友问我：有一种鸟，好笑又神经，它是什么鸟？我：我不知道。。沙雕！",
            "id": "11"
        },

        {
            "content": "昨天在家看抗日神剧，我问六岁的小侄女：“宝宝，你知道为什么曰本人头盔两耳边有两块布么？” 她不假思索的瞟了我一眼：“叔叔你真笨，他们设计这两块布肯定是防止被长官打耳光的！” 我。。。",
            "id": "12"
        },

        {
            "content": "昨天哥哥和嫂子有事出门，把小侄子留给我了，我带他去街上，非要拉着我给他买玩具，我给他说：“姑姑兜里没…子问侄子：“这钱是你妈留给你的吗？” 侄子摸摸头说：“不是啊！来的时候趁你不注意，在你包里拿的。”",
            "id": "13"
        },

        {
            "content": "今天不巧看见前女友，更不巧的是我俩都穿的以前买的情侣装。。。 我寻思见面总得打个招呼吧，就贱贱的过去了，本想说“好巧啊，咱俩竟还能然穿情侣装”，没想到被她抢先一句“呦～还有跟老娘穿亲子装的！” 。。。",
            "id": "14"
        },

        {
            "content": "今天坐高铁回家注意到身边一名男子，他穿得干净、得体，脸庞留下少许岁月痕迹。 他忧郁的眼神，时而静静望…有片刻歇息。 根据个人多年行为模式研究、心理学观察及社会经验判断——――这人十有八九是手机没电了。",
            "id": "15"
        },

        {
            "content": "家里大拜祖先。小明不拜，说：“拜祖先有什么用，祖先又不会保佑的！”爸爸：“你个死孩子，不要乱说！”小…指着供桌上的猪头：“要是祖先会保佑的话，这猪的祖先天蓬元帅怎么会让自己的后辈子孙给人宰了当祭品。”",
            "id": "16"
        },

        {
            "content": "三毛去发型屋做发型，对发型师说：给我编个麻花辫。发型师不小心弄掉了三毛的一根头发。三毛叹口气说：那来个中分好拉。可是发型师不小心又弄掉了根。三毛一看火了：你丫的想让我披头散发？",
            "id": "17"
        },

        {
            "content": "酒吧里，一个大汉侃侃而谈：“我们出来 混社团，最重要的就是信用二字！”旁边 几个小年轻赶紧上前，崇拜…他点了 一支烟问：“哥，不知您混的哪个社 团？”大汉吸了口烟，眯着眼睛答道：“铁 岭农村信用社。”",
            "id": "18"
        },

        {
            "content": "问：什么生物拥有超强的臂力、锋利的指甲和尖锐的牙齿，以至于能撕碎一切坚硬牢固的东西？答：拆快递时的妹子。",
            "id": "19"
        },

        {
            "content": "本人苦哔快递员，今天有笔快递名字叫做：“爷爷“。这不是明摆着占我的便宜吗。我也不傻，电话一通就问：“请问你的快递名是什么?”他说：“爷爷。”我长长的嗯了一声：“对了，有你的快递!",
            "id": "20"
        },
        {
            "content": "两个女人在大街上吵架，那个骂的吐沫横飞啊。一大妈看不下去了，可谁也不听，都说自己对，对方错。大妈淡淡地来了一句：“那么这样，丑的先说!”瞬间，整个世界都安静了。。。",
            "id": "21"
        },
        {
            "content": "闺蜜是个韩剧迷，她老公是个球迷。某天晚上有球赛，他俩因为抢电视机遥控器打了起来。她一气之下找我哭诉，我问她：“电视遥控器最后归谁了?”她边哭边说：“老王。”我疑惑道：“这个老王是谁呀?我怎么没听说过。”她哭的声音更大了：“一个修电视机的……”",
            "id": "22"
        },
        {
            "content": "春节回老家时，看到一个老外在向一个农民伯伯问路。只见那个老外一边说着生硬的中文，一边用手笔划，但那个农民伯伯却还是不明白。最后，那个农民伯伯说了一句让我至今难忘的话：“Can you speak English?”",
            "id": "23"
        },
        {
            "content": "想当年红到现在的《还珠格格》，小燕子嫁入豪门成了人生赢家；紫薇有了自己的工作室成了成功女性；金锁成了在娱乐圈翻云覆雨的范爷；永琪变成了导演；只有尔康，变成了表情包。",
            "id": "24"
        },
        {
            "content": "朋友开了间面包店，抱怨不赚钱，每天就靠门口两台摇摇车，苦苦挣扎！ 我：“摇摇车赚钱的话怎么不多弄几台？” 朋友瞪我一眼：“我开的是面包店，不是摇摇车店！”",
            "id": "25"
        },
        {
            "content": "两个老友吃饭。A说起最近做成的生意，得意非凡，听得我略不自在。 B忽然一拍桌子骂道：有钱了不起啊？！ A一愣，随即狠狠拍桌回应：是！有钱就是了不起！ B更用力地拍了一下桌子吼道：其实我也这么觉得！！！ 然后他们勾肩搭背“哈哈哈”地开始碰杯。。。",
            "id": "26"
        },
        {
            "content": "去年夏天跟朋友去江边，看到一女的跳江了，朋友二话不说就跳下去救人。。。 结果发现女的比他游的还快，还朝着江心游去。 哥们害怕了，往回游，就听那女的喊：“来呀，来呀！你快来追我呀！” 最后上岸了，一大爷说，这女的精神不好，水性特别好，经常跳的。。。",
            "id": "27"
        },
        {
            "content": "一个女孩让我帮她寄快递 给了我一个空纸箱让我打包 我好奇的问她：“这是寄给谁的” 她说：“我喜欢很久的一个男生” 我懵了一下：“可是里面没有东西啊” 她说：有些东西只有我自己能看见 我一听更懵了神秘的问她到底是什么 她说：“一箱情愿！",
            "id": "28"
        },
        {
            "content": "哥们问我：娶老婆最重要看什么？ 我：看她爸藏了多少私房钱！ 哥们：多又如何，少又如何？ 我：很少或者没有，意味着她妈找私房钱有绝技，肯定会传给女儿。所以不能娶！ 哥们：有道理！",
            "id": "29"
        },
        {
            "content": "今天店里来了个女顾客要洗澡，把手机寄存在吧台，并嘱咐来电话帮她接一下告诉对方她在洗澡，不一会电话真响了，我果断接听：“喂，你好，她在我家洗澡，暂时不能接听你的电话，一会儿给你回复。” 只听对方大吼：“你TM是谁？” 我心想这人真没礼貌，然后果断挂了电话。",
            "id": "30"
        },
        {
            "content": "很久不联系的老同学在QQ上问我：“在吗？” 见我很久没反应，他又说：“放心，今天不是来找你借钱的。” 我松了口气：“啥事？” “明天可以找你借钱吗？”",
            "id": "31"
        },
        {
            "content": "群里聊天关于宝宝的教育，好多人都对宝宝们的各种状况头疼，有一位家长的回复就是各种‘打，别惯着！’ 有人问他，你平时也打孩子吗？ 那个家长来一句：舍不得打，我那是亲生的。。。 接着就把他踢出去了，尼玛来捣乱的吧。",
            "id": "32"
        },
        {
            "content": "和一女的刚见面，她开口就说：“你有车吗？有房吗？有存款吗？” 我尴尬地笑了笑：“没有！” 她冷哼一声，不屑道：“什么都没有还敢出来相亲！” 我一听怒了，把手中的本子往桌上一摔，吼道：“我是服务员，相什么鸟亲！点菜！”",
            "id": "33"
        },
        {
            "content": "有次一壮汉给我洗头。洗完帮我裹上毛巾，他说“你头真大。”我“呵呵”。他说：“真的，我不骗你。”我不悦。他又说：“别人的头裹毛巾可以裹两圈多，你只能裹一圈。”我就快爆发了。最后他来了个神补刀：“你是我洗过最大的头……”",
            "id": "34"
        },
        {
            "content": "女友这么善变，感觉女友的英文不应该用GF，而是GIF。",
            "id": "35"
        },
        {
            "content": "老公：我这么辛苦挣的钱，你咋舍得轻易用掉？ 老婆：我用钱时是很紧张的。。 老公：那我错怪你了，你用哪儿去了啊？ 老婆：打麻将输了。。。",
            "id": "36"
        },
        {
            "content": "我有一种特别厉害的能力，总能在人们丢东西前找到它们。但是警察却坚持说我这叫偷窃。",
            "id": "37"
        },
        {
            "content": "和女友去游泳，游着游着突然女友身后的水都变得浑浊起来。 我一时非常紧张：“亲爱的，你是不是尿到水里啦？” 女友回头一看，瞬间石化了：“完了，我TM妆花了！”",
            "id": "38"
        },
        {
            "content": "我：“人家都说打游戏是为了放松，你打游戏最放松的是什么时候？” 同事：“系统维护的时候。”",
            "id": "39"
        },
        {
            "content": "“高！实在是高！”朋友一边鼓掌，一边对你的发际线说。",
            "id": "40"
        },
        {
            "content": "最近一个女生朋友表白成功了，她表白的方式很特别，她第一次看到那个男生就哭了。。。 男生就不解问她为什么哭？ 她说：不知为何，第一次见面就觉得你是我失散多年的孩儿他爸。",
            "id": "41"
        },
        {
            "content": "老师：小明，请用一带一路造句。 小明：我们家那一带一路上都是牛肉汤，羊肉汤，豆腐汤。。。 老师。。。",
            "id": "42"
        },
        {
            "content": "和女友分手后，我整天借酒浇愁颓废无比，时间一长亲戚朋友甚至邻居们都看不下去了，纷纷来找我说：“你借我们的酒钱到底什么时候还？”",
            "id": "43"
        },
        {
            "content": "某村一农民，天天喂猪吃泔水，结果被‘’动物保护协会‘’罚款了一万元……虐待动物。于是农民改喂大米饭，结果被‘’慈善者协会‘’罚款了一万元……浪费粮食。农民没办法，改喂猪吃天山雪莲，结果被‘’环境保护者协会‘’罚款了一万元……破坏稀有珍奇植物。过些日子领导又去视察，问农民现在喂猪吃的什么？农民答：喂啥呀？喂啥都他妈挨罚！现在我每天给它一百块钱，让自己出去吃！",
            "id": "44"
        },
        {
            "content": "弟弟给侄女讲《小红帽》的故事，讲到小红帽成功把她奶奶从大灰狼的肚子里救出来的时候，弟弟问她：“你领悟到学到什么了吗？” 她说：“吃东西要嚼碎……",
            "id": "45"
        },
        {
            "content": "老先生已有60多岁，而头发胡须却都是黑的。朋友开玩笑地说：“如果用年龄为标准来衡量，您的头发胡须可说是抱冤受屈了！”老先生惊问何故，朋友答道：“它们蒙受了不白之冤呀。”",
            "id": "46"
        },
        {
            "content": "公司一女同事中午外出吃饭。手机落公司，然后她老公一个劲的打电话，旁边一哥们吃完午睡，很是反感，在电话响起的第N回后，哥们很气愤的拿起电话，吼道：“我们在睡觉，你老打电话，烦不烦。”不一会儿办公室门口就出现了个男的。",
            "id": "47"
        },
        {
            "content": "我一大学同学毕业后搞了一年营销，发奋考上公务员，分到民政局婚姻登记处。头天上班，一大早就来了对新人登记，那男的客气，给了一包烟和一包糖，同学很激动，麻利的办好手续，起身握手送别，很有礼貌地说了句：欢迎下次再来。",
            "id": "48"
        },
        {
            "content": "医生：“去给那位今天出院的病人注射一针镇静剂。”护士不解：“都可以出院了，还打镇静剂干嘛？”医生：“等下要结账，我怕他受不了！”",
            "id": "49"
        },
        {
            "content": "下车时导游小姐说：“请带好您的贵重物品。”他拉着我的手说：“快走，贵重物品。”",
            "id": "50"
        }

    ]
}