{
    "list": [
    {
        "id": 30352891,
        "type": "1",
        "name": "牵丝戏",
        "singer": "银临 / Aki阿杰",
        "bg": "http://p2.music.126.net/Nd86SOcyCxU5Qu7jdZn_MQ==/7725168696876736.jpg?param=200y200",
        "lyc": "作曲 : 银临<br>作词 : VAGARY<br>银临：嘲笑谁恃美扬威 没了心如何相配<br>盘铃声清脆 帷幕间灯火幽微<br>我和你 最天生一对<br><br>没了你才算原罪 没了心才好相配<br>你褴褛我彩绘 并肩行过山与水<br>你憔悴 我替你明媚<br><br>是你吻开笔墨 染我眼角珠泪<br>演离合相遇悲喜为谁<br>他们迂回误会 我却只由你支配<br>问世间哪有更完美<br><br>Aki：兰花指捻红尘似水<br>三尺红台 万事入歌吹<br>唱别久悲不成悲 十分红处竟成灰<br>愿谁记得谁 最好的年岁<br><br>银临：你一牵我舞如飞 你一引我懂进退<br>苦乐都跟随 举手投足不违背<br>将谦卑 温柔成绝对<br><br>你错我不肯对 你懵懂我蒙昧<br>心火怎甘心扬汤止沸<br>你枯我不曾萎 你倦我也不敢累<br>用什么暖你一千岁<br><br>Aki：风雪依稀秋白发尾<br>灯火葳蕤 揉皱你眼眉<br>假如你舍一滴泪 假如老去我能陪<br>烟波里成灰 也去得完美<br>风雪依稀秋白发尾<br>灯火葳蕤 揉皱你眼眉<br>假如你舍一滴泪 假如老去我能陪<br>烟波里成灰 也去得完美<br>"

    },
    {
        "id": 452986458,
        "type": "1",
        "name": "红昭愿",
        "singer": "音阙诗听",
        "bg": "http://p2.music.126.net/8ltR3o9R8uJ9_5Cc71cDhA==/109951162951242154.jpg?param=200y200",
        "lyc": "作曲 : 殇小谨<br>作词 : 荒唐客(偏生梓归)<br>手中雕刻生花<br>刀锋千转蜿蜒成画<br>盛名功德塔<br>是桥畔某处人家<br>春风绕过发梢红纱<br>刺绣赠他<br>眉目刚烈拟作妆嫁<br>轰烈流沙枕上白发<br>杯中酒比划<br>年少风雅鲜衣怒马<br>也不过一刹那<br>难免疏漏儿时檐下<br>莫测变化<br>隔却山海<br>转身  从容煎茶<br>一生长<br>重寄一段过往<br>将希冀都流放<br>可曾添些荒唐<br>才记得你的模样<br>一身霜<br>谁提笔只两行<br>换一隅你安康<br>便销得这沧桑<br>你还在我的心上<br>镜子中的她：手中雕刻生花<br>现实中的她：刀锋千转蜿蜒成画<br>镜子中的她：盛名功德塔<br>现实中的她：是桥畔某处人家<br>春风绕过发梢红纱<br>刺绣赠他<br>眉目刚烈拟作妆嫁<br>轰烈流沙枕上白发<br>杯中酒比划<br>年少风雅鲜衣怒马<br>也不过一刹那<br>难免疏漏儿时檐下<br>莫测变化<br>隔却山海<br>转身  从容煎茶<br>一生长<br>重寄一段过往<br>将希冀都流放<br>可曾添些荒唐<br>才记得你的模样<br>一身霜<br>谁提笔只两行<br>换一隅你安康<br>便销得这沧桑<br>你还在我的心上<br>一生长<br>重寄一段过往<br>将希冀都流放<br>可曾添些荒唐<br>才记得你的模样<br>一身霜<br>谁提笔只两行<br>换一隅你安康<br>便销得这沧桑<br>你还在我的心上<br>"
    },
    {

        "id": 1313354324,
        "type": "1",
        "name": "出山",
        "singer": "花粥 / 胜娚",
        "bg": "http://p1.music.126.net/xUAfdMHdXhu3BmO4g8nOYA==/109951163573311341.jpg?param=200y200",
        "lyc": "作曲 : 花粥<br>作词 : 花粥<br><br>在夜半三更过天桥从来不敢回头看<br>白日里是车水马龙此时脚下是忘川<br>我独自走过半山腰山间野狗来作伴<br>层林尽染百舸流秋风吹过鬼门关<br>一瞬三年五载 品粗茶 食淡饭<br>六界八荒四海 无人与我来叫板<br>人间荒唐古怪 竹林外 有书斋<br>匿于此地畅快 偏来者不善善者不来<br>是我装模作样在瞎掰<br>还是他们本就心怀鬼胎<br>有人不知悔改 迷雾中混淆黑白<br>在情怀里市侩 旁人不敢来拆穿<br>看似时来运转 实则在顶风作案<br>待曲终又人散 这一出还有谁在围观<br>在凡尘修炼二十载听闻水能滴石穿<br>帝王豪杰风云变幻敌不过桑田沧海<br>我不关心谁的江山只眷恋两小无猜<br>兴风作浪不稀罕只身固守峨眉山<br>一瞬三年五载 品粗茶 食淡饭<br>六界八荒四海 无人与我来叫板<br>人间荒唐古怪 竹林外 有书斋<br>匿于此地畅快 偏来者不善善者不来<br>是我装模作样在瞎猜<br>还是他们本就心怀鬼胎<br>有人不知悔改 迷雾中混淆黑白<br>在情怀里市侩 旁人不敢来拆穿<br>看似时来运转 实则在顶风作案<br>待曲终又人散 这一出还有谁在围观<br>静悄悄配唠唠叨叨<br>随便瞧瞧我凑凑热闹<br>客串也别太潦草<br>吃的生蚝要蘸个酱料<br>悄悄你唠唠叨叨<br>随便瞧瞧你凑的热闹<br>听到你做个记号<br>请装进书包别四处招摇<br>有人迷途知返<br>便是苦尽甘来<br>一瞬三年五载<br>这曲终又人散<br>"
    },
    {
        "id": 28793140,
        "type": "2",
        "name": "半壶纱",
        "singer": "刘珂矣",
        "bg": "http://p1.music.126.net/SKujq5vqqv4KYOVFk7SiRA==/3407386538630284.jpg?param=200y200",
        "lyc": "作曲 : 刘珂矣/百慕三石<br>作词 : 刘珂矣/百慕三石<br>墨已入水     渡一池青花<br>揽五分红霞   采竹回家<br>悠悠风来     埋一地桑麻<br>一身袈裟     把相思放下<br><br>十里桃花     待嫁的年华<br>凤冠的珍珠   挽进头发<br>檀香拂过     玉镯弄轻纱<br>空留一盏     芽色的清茶<br><br>倘若我心中的山水 你眼中都看到<br>我便一步一莲花祈祷<br>怎知那浮生一片草 岁月催人老<br>风月花鸟 一笑尘缘了<br><br>十里桃花     待嫁的年华<br>凤冠的珍珠   挽进头发<br>檀香拂过     玉镯弄轻纱<br>空留一盏     芽色的清茶<br><br>倘若我心中的山水 你眼中都看到<br>我便一步一莲花祈祷<br>怎知那浮生一片草 岁月催人老<br>风月花鸟 一笑尘缘了<br>倘若我心中的山水 你眼中都看到<br>我便一步一莲花祈祷<br>怎知那浮生一片草 岁月催人老<br>风月花鸟 一笑尘缘了<br><br>怎知那浮生一片草 岁月催人老<br>风月花鸟 一笑尘缘了<br>"

    },
    {
        "id": 405597568,
        "type": "2",
        "name": "山外小楼夜听雨",
        "singer": "任然",
        "bg": "http://p1.music.126.net/L8SZ53Nf5le4JDvG6qVB6g==/1424967072083597.jpg?param=200y200",
        "lyc": "作曲 : Xun<br>作词 : 耕耕<br><br>数着春去熟透的红豆 无人黄昏后<br>庭前寒冷深秋为谁消瘦<br>月下惟有我的身影投 该与谁厮守<br>酒入喉却解不了愁<br>芙蓉花又栖满了枝头 奈何蝶难留<br>漂泊如江水向东流<br>望断门前隔岸的杨柳 寂寞仍不休<br>我无言让眼泪长流<br>我独酌山外小阁楼 听一夜相思愁<br>醉后让人烦忧 心事难收<br>山外小阁楼 我乘一叶小舟<br>放思念随风漂流<br><br>芙蓉花又栖满了枝头 奈何蝶难留<br>漂泊如江水向东流<br>望断门前隔岸的杨柳 寂寞仍不休<br>我无言让眼泪长流<br>我独酌山外小阁楼 听一夜相思愁<br>醉后让人烦忧 心事难收<br>山外小阁楼 我乘一叶小舟<br>放思念随风漂流<br>我独酌山外小阁楼 窗外渔火如豆<br>江畔晚风拂柳 诉尽离愁<br>当月色暖小楼 是谁又在弹奏<br>那一曲思念常留<br>那一曲思念常留<br>那一曲思念常留<br>"

    },
    {
        "id": 1357999894,
        "type": "2",
        "name": "归去来兮",
        "singer": "花粥",
        "bg": "http://p1.music.126.net/H6dt7IgvXNWhRM_w7XbcqQ==/109951163990575387.jpg?param=200y200",
        "lyc": "作曲 : 花粥<br>作词 : 花粥<br>余音袅袅我看了太多热闹<br>看一尘不染的白纸都变得浮躁<br>善者寥寥在泥沼之中煎熬<br>而置身事外的君子在一旁冷笑<br>没完没了的暗箭持续叫嚣<br>怕没人注意到他们得意着作妖<br>纷纷扰扰这人间缺个公道<br>我辞三界 别五行自顾去逍遥<br>此去必经年 荒野寒暑换红颜<br>往事散云烟 十寸光阴换一钱<br>只身山水间 耳不闻恶语闲言<br>举头问苍天 何时得以赴黄泉<br><br>走走停停又逛了几个世纪<br>看川流不息灯红酒绿变成孤寂<br>战战兢兢的人们未曾怀疑<br>在此地荣华富贵是唯一的真理<br>机关算尽后徒留一地黄金<br>那冢里枯骨不得安息无人在意<br>夜色降临时落下一声叹息<br>我乘兴来 败兴去也乐得随意<br><br>此去必经年 荒野寒暑换红颜<br>往事散云烟 十寸光阴换一钱<br>只身山水间 耳不闻恶语闲言<br>举头问苍天 何时得以赴黄泉<br>此去必经年 荒野寒暑换红颜<br>往事散云烟 十寸光阴换一钱<br>只身山水间 耳不闻恶语闲言<br>举头问苍天 何时得以赴黄泉<br>"
    },
    {
        "id": 572819430,
        "type": "3",
        "name": "一生独一",
        "singer": "卢焱",
        "bg": "http://p1.music.126.net/maCaAYM1GS5sl9SaBdgfTA==/109951163348574432.jpg?param=200y200",
        "lyc": "作曲 : 苗小青<br>作词 : 徐嘉蔚/卢焱<br>我说我不会写诗我只是<br>在诗里刻画了你的影子<br>每到阳春的三月你穿着<br>随风起舞的花布裙子<br>予美的定义我只是想用<br>你的名字来造句来写词<br>告诉你这世上无二的诗<br>讲你是我独一的故事<br>一城烟雨一楼台<br>一花只为一树开<br>一颦一笑一知己<br>一点一点一滴一份情怀<br>一城烟雨一楼台<br>一花只为一树开<br>一颦一笑一知己<br>一点一滴一情怀<br>作曲 : 苗小青<br>作词 : 徐嘉蔚/卢焱<br>予美的定义我只是想用<br>你的名字来造句来写词<br>告诉你这世上无二的诗<br>讲你是我独一的故事<br>一城烟雨一楼台<br>一花只为一树开<br>一颦一笑一知己<br>一点一点一滴一份情怀<br>一城烟雨一楼台<br>一花只为一树开<br>一颦一笑一知己<br>一点一滴一情怀<br>一城烟雨一楼台<br>一花只为一树开<br>一颦一笑一知己<br>一点一点一滴一份情怀<br>一城烟雨一楼台<br>一花只为一树开<br>一颦一笑一知己<br>一点一滴一情怀<br>你是我一生最重要的事<br>"
    },
    {
        "id": 1366552758,
        "type": "3",
        "name": "伪装",
        "singer": "童珺",
        "bg": "http://p2.music.126.net/MVcoyNvZoNNNUl3Pquf1-Q==/109951164087861549.jpg?param=200y200",
        "lyc": "作曲 : 大壮/一博<br>作词 : 大壮/一博<br>心事会让人觉得累<br>放的旧了很疲惫<br>若即若离的纠结<br>哪如干脆<br>谁对谁都不必惭愧<br>对与错哪来的绝对<br>无非同情和习惯<br>隐隐作祟<br>早已经枯萎的玫瑰<br>看的久了会伤悲<br>物是人非的浪漫<br>太过虚伪<br>拥抱沦为一种拖累<br>从容的道一句再会<br>就当我再去宠爱<br>你最后一回<br>我伪装的很简单、强悍、坦然<br>听天由命般的在路口故意走散<br>你伪装的很不安、遗憾、心酸<br>却早有打算<br>我伪装的已了断、无关、看淡<br>还无意之间对你的事偷偷打探<br>多年之后的感叹、多愁、善感<br>学会好聚好散<br>早已经枯萎的玫瑰<br>看的久了会伤悲<br>物是人非的浪漫<br>太过虚伪<br>拥抱沦为一种拖累<br>从容的道一句再会<br>就当我再去宠爱<br>你最后一回<br>我伪装的很简单、强悍、坦然<br>听天由命般的在路口故意走散<br>你伪装的很不安、遗憾、心酸<br>却早有打算<br>我伪装的已了断、无关、看淡<br>还无意之间对你的事偷偷打探<br>多年之后的感叹、多愁、善感<br>学会好聚好散<br>以为伪装的像个演员<br>在不经意间都被看穿<br>同一个动作，都是彼此转身两边<br>有人贪婪，有人为了成全<br>我伪装的很简单、强悍、坦然<br>听天由命般的在路口故意走散<br>你伪装的很不安、遗憾、心酸<br>却早有打算<br>我伪装的已了断、无关、看淡<br>还无意之间对你的事偷偷打探<br>多年之后的感叹、多愁、善感<br>学会好聚好散<br>最后把故事交给、某人、保管<br>也算是一种圆满<br>"

    },
    {
        "id": 1355089626,
        "type": "3",
        "name": "我曾",
        "singer": "鱼大仙儿",
        "bg": "http://p1.music.126.net/9bxu3_G6vsWQCYHfCogRNg==/109951163958414055.jpg?param=200y200",
        "lyc": "作曲 : 隔壁老樊<br>作词 : 隔壁老樊<br>我曾被无数的冷风<br>吹透我胸口<br>我曾被遥远的梦<br>逼着我仰望星空<br>我曾被无数的嘲讽<br>让我放弃我的音乐梦<br>我曾被无数的黄土<br>淹没我的澎湃汹涌<br>我曾想要我的歌声<br>无尽沉沦的感动<br>我曾把他们当成我<br>风雨过后那一道彩虹<br>我曾把堕落的原因<br>都丢给时间<br>我曾把机会就扔在我眼前<br>我曾把完整的镜子打碎<br>夜晚的枕头都是眼泪<br>我多想让过去重来<br>再给我一次机会<br>我想说过去的时间<br>我谁都不为<br>除了空谈<br>也就是事事非非<br>我曾想要我的歌声<br>无尽沉沦的感动<br>我曾把他们当作我<br>风雨过后那一道彩虹<br>我曾把堕落的原因<br>都丢给时间<br>我曾把机会就扔在我眼前<br>我曾把完整的镜子打碎<br>夜晚的枕头都是眼泪<br>我多想让过去重来<br>再给我一次机会<br>我想说过去的时间<br>我谁都不为<br>除了空谈<br>也就是事事非非<br>我曾把完整的镜子打碎<br>夜晚的枕头都是眼泪<br>我多想让过去重来<br>再给我一次机会<br>我想说过去的时间<br>我谁都不为<br>除了空谈<br>也就是事事非非<br>"
    },
    {
        "id": 1354428491,
        "type": "4",
        "name": "知否",
        "singer": "胡夏、郁可唯",
        "bg": "http://p1.music.126.net/YSvJVse6sJhWQ7WcIONpRQ==/109951163938570142.jpg?param=200y200",
        "lyc": "作词：李清照、张靖怡<br>胡夏、郁可唯 - 知否知否(《知否知否应是绿肥红瘦》电视剧主题曲)<br>作曲：刘炫豆<br>编曲：刘炫豆<br>录音：刘文扬、佟新宇<br>混音：刘文扬、佟新宇<br>录音室：青春繁花录音室<br>箫演奏：陈昱融<br>弦乐演奏：国际首席爱乐乐团<br>配唱制作人：刘炫豆<br>制作人：刘靖<br>监制：刘靖、杨宇<br>音乐制作：青春繁花<br>音乐出品发行：正午阳光影业、世纪中腾<br>一朝花开傍柳<br>寻香误觅亭侯<br>纵饮朝霞半日晖<br>风雨着不透<br>一任宫长骁瘦<br>台高冰泪难流<br>锦书送罢蓦回首<br>无余岁可偷<br>昨夜雨疏风骤<br>浓睡不消残酒<br>试问卷帘人<br>却道海棠依旧<br>知否 知否<br>应是绿肥红瘦<br>昨夜雨疏风骤<br>浓睡不消残酒<br>试问卷帘人<br>却道海棠依旧<br>知否 知否<br>应是绿肥红瘦<br>一朝花开傍柳<br>寻香误觅亭侯<br>纵饮朝霞半日晖<br>风雨着不透<br>一任宫长骁瘦<br>台高冰泪难流<br>锦书送罢蓦回首<br>无余岁可偷<br>昨夜雨疏风骤<br>浓睡不消残酒<br>试问卷帘人<br>却道海棠依旧<br>知否 知否<br>应是绿肥红瘦<br>昨夜雨疏风骤<br>浓睡不消残酒<br>试问卷帘人<br>却道海棠依旧<br>知否 知否<br>应是绿肥红瘦<br>昨夜雨疏风骤<br>浓睡不消残酒<br>试问卷帘人<br>却道海棠依旧<br>知否 知否<br>应是绿肥红瘦<br>昨夜雨疏风骤<br>浓睡不消残酒<br>试问卷帘人<br>却道海棠依旧<br>知否 知否<br>应是绿肥红瘦<br>知否 知否<br>应是绿肥红瘦<br>"
    },
    {
        "id": 184467,
        "type": "4",
        "name": "琴师",
        "singer": "音频怪物",
        "bg": "http://p1.music.126.net/CTaIU856FZ2snV-nEnLC_g==/118747255813392.jpg?param=200y200",
        "lyc": "作曲 : 音频怪物<br>作词 : EDIQ<br>若为此弦声寄入一段情<br>北星遥远与之呼应<br>再为你取出这把桐木琴<br>我又弹到如此用心<br><br>为我解开脚腕枷锁的那个你<br>哼着陌生乡音走在宫闱里<br>我为君王抚琴时转头看到你<br>弦声中深藏初遇的情绪<br><br>月光常常常常到故里<br>送回多少离人唏嘘<br>咽着你喂给我那勺热粥<br>这年月能悄悄的过去<br><br>灯辉摇曳满都城听着雨<br>夜风散开几圈涟漪<br>你在门外听我练这支曲<br>我为你备一件蓑衣<br><br>琴声传到寻常百姓的家里<br>有人欢笑有人在哭泣<br>情至深处我也落下了泪一滴<br>随弦断复了思乡的心绪<br><br>你挽指做蝴蝶从窗框上飞起<br>飞过我指尖和眉宇<br>呼吸声只因你渐渐宁静<br>吹了灯让我拥抱着你<br><br>冬至君王释放我孤身归故地<br>我背着琴步步回望宫闱里<br>你哼起我们熟知的那半阙曲<br>它夹杂着你低沉的抽泣<br><br>路途长长长长至故里<br>是人走不完的诗句<br>把悲欢谱作曲为你弹起<br>才感伤何为身不由己<br><br>月光常常常常照故里<br>我是放回池中的鱼<br>想着你喂给我那勺热粥<br>这回忆就完结在那里<br>这年月依然悄悄过去<br><br><br>"
    },
    {
        "id": 184593,
        "type": "4",
        "name": "百鬼夜行",
        "singer": "音频怪物",
        "bg": "http://p1.music.126.net/EiBL-xj--shzcZerVAupeQ==/65970697678843.jpg?param=200y200",
        "lyc": "作曲 : Sakitama 幸魂<br>作词 : 恨醉<br>莫问<br>何人行行复停停<br>月下枯骨裹红衣<br>一回眸青色瞳里<br>映入了生人背影<br>百鬼夜行<br>引迷途者向西去<br>削其骨为笛<br>笙歌起<br><br>女：你是谁啊？别拉着我。<br>男：嘘，别说话，跟我来<br>那个人……那个人是鬼，它没有影子。<br>小心，千万千万不能被它看到，否则怎么死的都不知道。<br>枯骨女执笔（一笑兮）<br>画一张人皮（绝色兮）<br>裹一袭红衣（血染兮）<br>美人 依稀<br>倩兮女独行（独笑兮）<br>谁若听 入（谁若听）阿鼻（永世兮）<br>她走在风里<br><br>凤凰火一把焚林千顷<br>笑倚在新月旁侧耳听<br>听木灵们将死的声音<br>诅咒焚林者永坠地狱<br>女：鬼？你说的是谁？<br>男：诶……人呢？我刚才看到那个人没有影子。<br>女：我也没有影子。<br>男：什么？你是……你是鬼？！<br>斜街上那九尾的狐狸<br>抓一把那九命的猫咪<br>不知火在海面上燃起<br>吹奏着生人骨制的笛<br>桥姬卧水里（醉卧兮）<br>等谁衣垂堤（少年兮）<br>扯谁水中毙（一笑兮）<br>眠入水底<br>百鬼笙歌里（月下兮）<br>趁着它 夜（等到那）未尽（白日里）<br>百鬼皆散尽<br><br>女：是啊，影子算什么，你不是也没有吗？<br>男：我……影子……影子呢……我的影子呢？<br>女：大约是跟着你的尸体吧？<br>男：什……什么？<br>女：呐，漂在湖水里那个，不就是你的尸体吗？<br>迷雾里<br>红衣枯骨女（脱了皮）<br>风里倩兮女（止了音）<br>凤凰火独去（入地狱）<br>月落 日起<br>美桥姬将离（寒水里）<br>不知火 亦（月西去）将熄（日东起）<br>百鬼皆散尽<br><br>老人：骨女，生时被人侮辱、欺负、蹂躏的女子<br>愤恨而死后，化为厉鬼向人索命，<br>因为只剩下一堆骨头，所以会用人皮伪装自己。<br>女：呀，天亮了。<br>End<br>"
    },
    {
        "id": 29771108,
        "type": "5",
        "name": "业火苍云歌",
        "singer": "音频怪物",
        "bg": "http://p1.music.126.net/kKhH3gKHB4AwVFrcbaU6Yg==/3275445140634067.jpg?param=200y200",
        "lyc": "作曲 : Tony_MS<br>作词 : 荀夜羽<br><br>谁在翻云覆雨掌控这天下<br>燃三界烽火当赏红莲炎华<br>战鬼转生自然历灭天劫杀<br>是英雄就要耐得寂寥萧飒<br>为守千秋霸业做漂泊生涯<br>拼死搏杀胜负往往只一刹<br>恩怨不提只因为无从做答<br>宿命无情索性莫要在意它<br>男儿自当磊落<br>胸怀凌云壮阔<br>历经生死劫破<br>荡尽乾坤浑浊<br>为你坠星劫火<br>换我堕天心魔<br>此生荣辱功过<br>休管他人做何评说<br>关山 为血脉 谁肯割舍<br>拓疆土 与英魂对酌<br>江河 横利刃 哪个来夺<br>守家国 以血赋长歌<br>因你 勘不透 内心执着<br>荣华梦 千秋换予我<br>毁天灭地 便重新雕琢<br>举身赴山河 换你回眸一顾<br>秋波<br><br>为守千秋霸业做漂泊生涯<br>拼死搏杀胜负往往只一刹<br>恩怨不提只因为无从做答<br>宿命无情索性莫要在意它<br>酒方尽惬意时<br>负陌刀策飞马<br>纵千里快哉风<br>袭万里月霜沙<br>喋血刃绽朱花<br>射苍狼星挂甲<br>宣武讨战争霸<br>男儿自当立于天下<br>出鞘 一步外 平山破浪<br>引风雷 哪个敢来挡<br>设防 盾围内 铁壁铜墙<br>势如虹 谁人妄逞强<br>若果 入苍云 注定沧桑<br>以血 染江山 又何妨<br>悍将 渴战 舐刀头血凉<br>不知吾心者 切莫笑<br>轻狂<br>微醺意正酣<br>追风天嗣横<br>崩星卷飒沓<br>猎猎裹裘轻<br>雁门锁雕翎<br>敌血染红缨<br>出鞘 一步外 平山破浪<br>引风雷 哪个敢来挡<br>设防 盾围内 铁壁铜墙<br>势如虹 谁人敢逞强<br>啦啦 啦啦啦 啦啦啦啦<br>啦啦啦 啦啦啦啦啦<br>啦啦 啦啦啦 啦啦啦啦<br>不知吾心者 切莫笑<br>轻狂<br><br>"
    },
    {
        "id": 31066372,
        "type": "5",
        "name": "主宰",
        "singer": "音频怪物",
        "bg": "http://p2.music.126.net/VMqUk7bbRJlcQjwBxT1y-Q==/7706477000056162.jpg?param=200y200",
        "lyc": "作曲 : tony_ms<br>作词 : ediq<br>主宰<br>——天蚕土豆《大主宰》手游主题曲<br>海报：祈风<br>大千世界开成第一朵花<br>会有多少个人记得它<br>白色月光银色长发<br>无心生出牵挂<br>共谁演绎这章金戈铁马<br>谁主浮沉又算得到吗<br>只看峰顶浩瀚甲天下<br>谁管大浪淘沙<br>北境霜雪破，赠我一段歌<br>苍穹之下点燃无尽的烈火<br>人懦弱是错，动情也是错<br>何必对谁去解释和改变些什么<br>就算多波折前路多坎坷<br>让我为你一关关一道道的闯过<br>亲手种出这善与恶的果亦不可多得<br>神主宰大千境地<br>在我心底有多少人已经逝去<br>通天之境往哪里<br>翻云覆雨还好这一路有你<br>情字本神兵利器<br>谁能抵御放手不放弃或<br>某天灵气褪去<br>火树银花大千世界只剩我和你<br>只因隔世饮过一杯茶<br>才去天涯海角寻找她<br>狂风卷起万里黄沙<br>无意潜入了画<br>寒冬腊月占成世界的卦<br>苍穹血色掩盖了繁华<br>多少强者为临天下<br>哪管曲高和寡<br>北境霜雪破，赠我一段歌<br>苍穹之下点燃无尽的烈火<br>人懦弱是错，动情也是错<br>何必对谁去解释和改变些什么<br>就算多波折前路多坎坷<br>让我为你一关关一道道的闯过<br>亲手种出这善与恶的果亦不可多得<br>神主宰大千境地<br>在我心底有多少人已经逝去<br>通天之境往哪里<br>翻云覆雨还好这一路有你<br>情字本神兵利器<br>谁能抵御放手不放弃或<br>某天灵气褪去<br>火树银花大千世界只剩我和你<br>神主宰大千境地<br>在我心底有多少人已经逝去<br>通天之境往哪里<br>翻云覆雨还好这一路有你<br>情字本神兵利器<br>谁能抵御放手不放弃或<br>某天灵气褪去<br>火树银花大千世界只剩我和你<br>"
    },
    {
        "id": 536502758,
        "type": "5",
        "name": "离人愁",
        "singer": "李袁杰",
        "bg": "http://p1.music.126.net/GwuLAjpfZysAB9U5rC9C9g==/109951163248612704.jpg?param=200y200",
        "lyc": "作曲 : 李袁杰<br>作词 : 李袁杰<br>编曲：筱筱雨沐<br>混录：Rown<br>企划：王烨扬<br>经纪人：方国庆<br>出品人：桑爱<br>出品方：看见音乐（北京）有限公司<br>春去白了华发落寞了思量<br>剪下一缕愁丝遮目让人盲<br>今人断了肠，今天各一方<br>今生与你相见无望<br>繁华落幕离人难敢诉衷肠<br>昨夜又见当年弃我不归郎<br>今夜太漫长，今两股痒痒<br>今人比枯叶瘦花黄<br>我应在江湖悠悠，饮一壶浊酒<br>醉里看百花深处愁<br>莫把那关外野游，留佳人等候<br>梦里殇此情高几楼<br>繁华落幕离人难敢诉衷肠<br>昨夜又见当年弃我不归郎<br>今夜太漫长，今两股痒痒<br>今人比枯叶瘦花黄<br>我应在江湖悠悠，饮一壶浊酒<br>醉里看百花深处愁<br>莫把那关外野游，留佳人等候<br>梦里殇此情高几楼<br>我应在江湖悠悠，饮一壶浊酒<br>醉里看百花深处愁<br>莫把那关外野游，留佳人等候<br>梦里殇此情高几楼<br>梦里殇此情高几楼<br>"
    },
    {
        "id": 446940994,
        "type": "6",
        "name": "君临天下",
        "singer": "排骨教主",
        "bg": "http://p1.music.126.net/J-5AzeDm8mOHmUXLWMy0OQ==/109951162822930517.jpg?param=200y200",
        "lyc": "十年 像是一场噩梦<br>我一直等待着醒来的那一天<br>我归来时<br>城若阻我 我便拆了那城<br>官若拦我 我便宰了那官<br>山海铁蹄下翻手覆雨没黄沙<br>白衣卿相 谢了风流花<br>烈火葬国都故里青山两相顾<br>十年大梦 爱恨破浮屠<br>弦上箭裂悲风 旌旗书吾名<br>彼时以墨作尘此时烽火战鼓震星辰<br>三尺青锋弑了多少不归人<br>亡鸦不渡寒塘惧我绛衣共雪尘<br>换得声名加身君临天下城<br><br>弃我昔时笔 千军着我战时衿<br>江山社稷 兴亡因我起<br>杀色浮寒瓮 一纸折扇多少恨<br>犹枕南柯 良人似初分<br>漠上雁送归鸿 腥风掀征程<br>彼时以墨作尘此时烽火战鼓震星辰<br>三尺青锋弑了多少不归人<br>亡鸦不渡寒塘惧我绛衣共雪尘<br>换得声名加身君临天下城<br>彼时以墨作尘此时烽火战鼓震星辰<br>三尺青锋弑了多少不归人<br>亡鸦不渡寒塘惧我绛衣共雪尘<br>换得声名加身君临天下城<br>彼时以墨作尘此时烽火战鼓震星辰<br>三尺青锋弑了多少不归人<br>亡鸦不渡寒塘惧我绛衣共雪尘<br>换得声名加身君临天下城<br>啦啦啦啦~<br>"
    },
    {
        "id": 36895537,
        "type": "6",
        "name": "采茶纪",
        "singer": "双笙",
        "bg": "http://p2.music.126.net/1y_TLp7bftROMh-OeuL3mA==/18336555416528366.jpg?param=200y200",
        "lyc": "作曲 : 我是爱音乐的徐梦圆<br>作词 : 温莨<br>——《采茶纪》<br>寒食过 云雨消<br>不夜侯正好<br>又是一年 采茶时节暖阳照<br>风追着 蝴蝶跑<br>谁家种红苕<br>木犁松土 地龙惊兮蚁出巢<br>翠盈盈 悠香飘<br>茶垄漫山绕<br>钻进田间 扯下笠帽 春眠要趁早<br>戴胜鸟 莫要吵<br>容我睡一觉<br>梦中人声声唤四宝<br>大黄别再咬<br>不准扯我小夹袄<br>否则把你送给村头小母猫<br>休怪我气恼<br>是你不停将我扰<br>愤愤睁眼发现竟是娘亲驾到<br>大事不太妙<br>撒腿就要开蹘<br>转身偏又撞见隔壁家婉桃<br>算了作罢了<br>英雄不怕虎豹<br>我怎能为藤条折腰<br>我娘说四宝你瞧瞧<br>田野间半山腰<br>农人多辛劳<br>年年又岁岁复年年<br>官茶重赋税高<br>终究在所难逃<br>对门胖哥赵家小雨对我笑<br>笑我半点不懂干活却只顾着求饶<br>婉桃素手轻翘 指间茶菁掉<br>——————————<br>大把柴 填坑灶<br>锅里水正烧<br>沸水腾腾 茶棚外雾气缭缭<br>抹板凳 擦桌角<br>只等客人到<br>捧一摞碗 小心翼翼不乱摇<br>茶小二 屋外叫<br>出来招呼好<br>老妇枯槁 单影无靠 进来歇歇脚<br>俊小哥 去赶考<br>多送你一勺<br>钱不要题字做抵消<br>远处乱糟糟<br>恶霸又来路边闹<br>上次吃白食上上次欺大嫂<br>这次先说好<br>付账还是打欠条<br>恶霸大喝 冲上来把我衣领薅<br>你个小兔羔<br>虎头上敢拔毛<br>爷不稀罕你这僻壤穷山坳<br>客官向后靠<br>好汉不畏佬佬<br>我四宝定让他求饶<br>大黄在身后发出低声吼叫<br>只等我吹响口哨<br>一瞬间如同宝剑出鞘<br>咬得他连连哀嚎四处奔逃<br>人生一路 总会遇到 拦路妖<br>纵天赋异禀也难以抵挡 世事难料<br>过茗园将一灵芽 收进荷包<br>傍晚店打烊我娘披起衣袍<br>在院中将新叶翻炒<br>一篮接着一篮倾倒<br>微火烘烤这玄味 羡煞春草<br>人就像茶 得受得了 高温熬<br>叶片从浮到沉由卷至舒 艰辛多少<br>采茶诗里一首歌 唱破春晓<br>【END】<br>"
    },
    {
        "id": 1313558186,
        "type": "6",
        "name": "一曲相思",
        "singer": "半阳",
        "bg": "http://p2.music.126.net/yHRY23bKbLJjjbSnE-T8gA==/109951163575213436.jpg?param=200y200",
        "lyc": "OP：寿光坚诚<br>作曲 : 可泽<br>作词 : 半阳<br>编曲：可泽<br><br><br>这人间袅袅炊烟<br>和风花雪月浪漫<br>痴情人多半贪恋<br>爱恨情仇都好看<br>又让你痛不欲生<br>又让你趁醉装疯<br>终有天脱胎换骨<br>直到哭着笑才懂<br>欲问青天这人生有几何<br>怕这去日苦多<br>往事讨一杯相思喝<br>倘若这回还像曾经执着<br>心执念你一个<br>那我可能是多情了<br>浊酒一杯余生不悲不喜<br>何惧爱恨别离<br>一路纵马去斟酌<br>一曲相思入江水与山河<br>在油伞下走过<br>悠然入梦却恍若昨<br>这人间袅袅炊烟<br>和风花雪月浪漫<br>痴情人多半贪恋<br>爱恨情仇都好看<br>又让你痛不欲生<br>又让你趁醉装疯<br>终有天脱胎换骨<br>直到哭着笑才懂<br>欲问青天这人生有几何<br>怕这去日苦多<br>往事讨一杯相思喝<br>倘若这回还像曾经执着<br>心执念你一个<br>那我可能是多情了<br>浊酒一杯余生不悲不喜<br>何惧爱恨别离<br>一路纵马去斟酌<br>一曲相思入江水与山河<br>在油伞下走过<br>悠然入梦却恍若昨<br>"
    }]
}